Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Place your Roosts on the matching track of your faction board, matching Roosts with and without stars to the matching spaces.
ja: あなたの派閥ボードの一致するトラックと、止まり木があり、星が無いスペースに止まり木を配置します。

source: Place your Sawmills, Workshops, and Recruiters on the matching tracks of your faction board.
ja: あなた派閥ボードの一致するトラックに、製材所、作業場、雇用所を配置します。

source: Place your Strongholds and Hideouts on the matching tracks on your faction board.
ja: あなた派閥ボードの一致するトラックに、砦、隠れ家を配置します。

source: Place your VP token on 0 VP
ja: 0VPに、あなたのVPトークンを配置します。

source: Place your VP token on 0 VP.
ja: 0VPに、あなたのVPトークンを配置します。

source: Place your VP token on o VP.
ja: 0VPに、あなたのVPトークンを配置します。

source: Place your character pawn in any forest.
ja: 任意の森1つにあなたのキャラクターポーンを配置します。

source: Place your character pawn on any forest.
ja: 任意の森にあなたのキャラクターポーンを配置します。

source: Place your gardens on the matching spaces of your Gardens tracks, except the leftmost space of the placed garden.
ja: 庭園トラックの一致するスペースに庭園を配置します。庭園トラックの最も左のスペースには配置されません。

source: Place your persona card, constructed building card, 2 workers, and 12 influence tokens in front of you.
ja: あなたの前に、ペルソナカード1枚、建築された建物カード1枚、2ワーカー、12影響トークンを配置します。

source: Place your player board in front of you.
ja: あなたのプレイヤーボードを取ります。

source: Place your remaining sawmills, workshops, and recruiters on the matching Buildings tracks of your faction board, filling all their spaces except the leftmost space of each track.
ja: 残っている製材所、作業場、雇用所を、あなたの派閥ボードの一致する建物トラックへと配置します。各トラックの最も左のスペースを除き全てが満たされます。

source: Place your roosts on the Roosts track of your faction board, filling all its spaces except the leftmost.
ja: あなたの派閥ボードにある止まり木トラックへと止まり木を配置します。最も左を除いたスペース全てが満たされます。

source: Place your score marker on the “0” space of the score track.
ja: スコアトラックの「0」スペースにあなたのスコアマーカーを配置します。

source: Place your two Loyal Vizier cards on the matching Decree spaces of your faction board.
ja: あなたの派閥ボードの法令スペースに一致する、王家大臣カード2枚を配置します。

source: Place/ Move a Gem - Multi
ja: 宝石1つの配置 / 移動 - マルチ

source: Placed Hero cubes remain on your player board until your next Pick Up Hero Cubes phase.
ja: 配置されたヒーローキューブは、あなたの次のヒーローキューブのピックアップフェイズまで、そこに残ります。

source: Place​ ​Ruins:​ In games with the Vagabond, shuffle the ruin tokens and place one, with the item side face down, on each red-bordered slot on the map.
ja: 遺跡の配置：ヴァガボンドがゲームにいる場合、遺跡トークンをシャッフルして、マップの赤い枠のスロットごとに、1つずつアイテム側を下にして配置します。

source: Placing Robotanists in a Garden Sector could earn you Favor Cogs in the Queen's Favor step.
ja: ガーデンセクターにロボタニストを配置すると、クイーンの寵愛ステップに寵愛の歯車を得ることができます。

source: Placing Robotanists on any unoccupied space in the Mines will earn you Favor Cogs in The Queen's Favor step.
ja: 炭鉱の任意の未占領のスペースにロボタニストを配置し、クイーンの寵愛ステップにクイーンの寵愛を得ることができます。

source: Placing a Robotanist on an unoccupied numbered space in the Lab (starting with 1) allows you to take any one of the three available Boosts.
ja: ラボの未占領の数字がつけられたスペースにロボタニストを配置して（1から始まる）、3つの利用可能なブーストの任意の1つを実行できます。

source: Placing a Robotanist on an unoccupied space with a Sector Die give you Control of that Sector Die.
ja: セクターダイス1つの空いているスペースにロボタニストを配置すると、そのセクターダイスを制御できます。

source: Placing and Removing Pieces
ja: コンポーネントの配置と排除

source: Placing here allows the player to take any one Building or Plan from their Neighborhood and place it at the bottom of the Plan Deck.
ja: プレイヤーは、自身の近所から任意のプラン[または]建物1つを取り、プランデッキの一番下にこれを配置するために使用できる。

source: Placing here allows the player to take any one Building or Plan from their Neighborhood and place it into the Plan Supply.
ja: プレイヤーは別の場所の能力を、そのロケーションに配置したかのように使用できます。配置するのに必要な●の数は、模範するロケーションのコストに＋1した数になります。

source: Plan
ja: プラン

source: Plans bought from the Supplier are placed into this Neighborhood as Buildings.
ja: Supplierから購入したプランは、近所に建物として配置されるようになります。

source: Plates
ja: 皿一式

source: Platinum Scale
ja: Platinum Scale プラチナの鱗

source: Play Area
ja: プレイエリア

source: Play Variants
ja: プレイヴァリアント

source: Play a Program Card
ja: プログラムカードのプレイ。

source: Play a Program Card.
ja: プログラムカードのプレイ。

source: Play a card face down to an empty Hideout card slot.
ja: 空いたカードスロットのある隠れ家に裏向きでカード1枚を配置します。

source: Play a card from your hand, and exhaust the H of listed nation to craft it.
ja: 手札からカード1枚をプレイし、記述された民のHを消耗して、それをクラフトします。

source: Play a card, and use the crafting pieces of the nations listed in its bottom-left corner.
ja: カード1枚をプレイし、左下コーナーに記述されている民のクラフトするピースを使用します。

source: Play an Event card to fly the Wraith in the path shown on the card.
ja: イベントカード1枚をプレイすることで、カードに示される道に従い浮遊します。

source: Play an Event card to gain 2 Movement.
ja: イベントカード1枚をプレイすることで、移動力2を得ます。

source: Play begins with the Marquise and then continues to the Eyrie, the Alliance, and the Vagabond.
ja: マルキスからプレイが始まり、その後、鷲、連合、ヴァガボンドと続きます。

source: Play continues in this fashion until all players have passed.
ja: 全てのプレイヤーがパスをするまで、上記を繰り返します。

source: Play continues until one player has won the game (4.1).
ja: プレイヤー1人のゲーム勝利条件が達成されるまで、ゲームは続けられます（4.1）。

source: Play then progresses clockwise to the next player.
ja: その後、時計回りで次プレイヤーへと続きます。

source: Play then progresses in clockwise order from this player.
ja: その後は、このプレイヤーから時計回りに順番で行います。

source: Play this card before activating any Tribes.
ja: いずれかの部族をアクティブにする前にこのカードをプレイする。

source: Play with the top card of the Order deck revealed.
ja: 注文デッキの一番上のカードを表にして公開する。

source: Playe1 lurn
ja: プレイヤー1のターン

source: Played casually, Boss Monster is a simple game that's about building Rooms, luring in Heroes, and counting up how much damage it takes to destroy them.
ja: ボスモンスターはルームを建築し、ヒーローたちを誘導し、彼らを撃破するためのダメージを数えるシンプルなゲームです。

source: Player 2's dungeon (below) contains:
ja: プレイヤー2のダンジョン（下）には次が含まれています：

source: Player Piece:
ja: プレイヤーピース：

source: Player Scaling
ja: プレイヤースケーリング

source: Player Setup
ja: プレイヤーセットアップ

source: Player Variants
ja: プレイヤーヴァリアント

source: Player Variants The Cave Ghost is an alternative to the Cave, so she may be used in any variant that would include the Cave player, using the setup instructions and victory conditions of the Cave.
ja: プレイヤーヴァリアント

source: Player l's dungeon (above) contains:
ja: プレイヤー1のダンジョン（上）には次が含まれています：

source: Player pieces can still be stored in their respective Charter Chests
ja: プレイヤーピースはまた各自のチャーターチェストに残ります。

source: Players add new Blends to the Best-Seller List and calculate scores.
ja: プレイヤーたちはベストセラーリストに新しいブレンドを追加し、得点を計算します。

source: Players are free to discuss the game during play, but agreements between players are non-binding.
ja: プレイヤーたちはゲームをプレイ中自由に議論できます。しかし、そこでされた約束に拘束力はありません。

source: Players break into teams and either Blend (combine beans to score) or Research (gain abilities).
ja: プレイヤーたちはブレンド（得点のために豆を混ぜる）か研究（能力を得る）のいずれかのチームに別れます。

source: Players can activate certain Discoveries.
ja: プレイヤーたちは特定のディスカバリーを発動します。

source: Players can collect their IP tokens simultaneously.
ja: プレイヤーたちは同時にIPトークンを集めます。

source: Players can move between Pit tiles as if they were adjacent, but a player cannot end their own turn on a Pit tile.
ja: プレイヤーたちは横穴タイル間を隣接しているかのように移動できるが、横穴タイル上で自身のターンを終了できない。

source: Players can share the reading duties, and we recommend you double-check each other's instructions.
ja: プレイヤーたちは読み上げる役を交互に行うことができ、互いの指示を再確認することをおすすめします。

source: Players cannot end their movement on the outside spaces.
ja: プレイヤーたちは外側スペースで移動を終了できない。

source: Players choose one and remove the other from the game.
ja: プレイヤーたちは1枚を選択し、残ったほうをゲームから取り除きます。

source: Players continue placing Field Researchers in turn order until all players have chosen.
ja: 全てのプレイヤーたちが選択し終えるまで、ターン順でフィールド研究者たちを配置し続けます。

source: Players explore and conquer territory, enlist new recruits, produce resources and workers, build structures, and deploy monstrous mechs.
ja: 領地を探索・支配し、徴兵を行い、労働者を雇用し資源を生産し建造物を建設し、強力なメックを配備するのです。

source: Players jockey to have the most influence tokens on the reputation track to earn an endgame benefit.
ja: プレイヤーたちは、ゲーム終了の利益を得るために評判トラックに最も多く影響トークンを持つようプレイします。

source: Players may and are encouraged to tell (or not tell) their intentions and strategize before placing a Field Researcher.
ja: プレイヤーたちはフィールド研究者を配置する前に、自身の意思や戦略を伝えること（もしくは伝えない）ができます。

source: Players may choose which type of food they receive, in an amount as depicted on the Tile.
ja: プレイヤーたちはまた、食料の種類を選択し、タイルに描かれた数だけ受け取ることができます。

source: Players may make promises, but nothing may be exchanged, no deals are binding, and a player can never show the contents of their Roaster unless a card, action or rule requires it.
ja: プレイヤーたちは約束を交わすことができますが、なのかを交換することはできず、取引に拘束力はなく、アクションやルールで必要とされない限り自身のロースターカードの内容を見せることはできません。

source: Players may not talk during the Action phase of this round.
ja: プレイヤーたちはこのラウンドのアクションフェイズ中に喋ってはいけない。

source: Players may only give cards to each other if explicitly instructed.
ja: プレイヤーたちは明確に指示されている場合、互いにカード渡すことができます。

source: Players may only reveal cards in their hand if explicitly instructed, but the number of cards in their hand is public information.
ja: プレイヤーたちは明確に指示されている場合、自身の手札のカードのみ公開できます。手札のカード枚数は公開情報となります。

source: Players may only use a building with a minion if they first pay 1 influence.
ja: プレイヤーたちは最初に1影響を支払う場合に、ミニオンのいる建物1つを使用することのみができます。

source: Players may only use one of their hands during the Action phase of this round.
ja: このラウンドのアクションフェイズ中、プレイヤーたちは片手のみ使用できる。

source: Players must agree during setup whether to use this variant, and the variant rules must be used for the entire game.
ja: プレイヤーたちはこのヴァリアントを含むかどうかをセットアップ時に同意し、そうした場合はゲーム全体でこのヴァリアントを使用する必要があります。

source: Players promote their Pixies as many steps on the board as the amount of Food they each offered.
ja: 提供した食料と同じ数だけ、ボード上にいる自身の妖精を昇進させる。

source: Players purchase Discoveries and Generals.
ja: プレイヤーたちはディスカバリーと将軍を購入します。

source: Players receive 3 Penalty Points for each resource type that they have the majority of.
ja: リソース種類ごとに、最も多くリソースを持っているプレイヤーたちは3ペナルティポイントを受け取ります。

source: Players receive VPs for resource territories that they control and certain Discoveries they possess.
ja: プレイヤーたちは自身が制御するリソース地域と所有するディスカバリーから、VPを受け取ります。

source: Players reveal their Boss cards and place them to the right of their play area.
ja: プレイヤーたちは自身のボスカードを公開し、自身のプレイエリアの右側にそれを配置します。

source: Players should designate one player as the “Brewmaster,” who will control the assignment of Turn Order Tokens, movement of the Scoring Tokens on the Performance Track, and make sure each round is running cmoothly.
ja: プレイヤーたちはプレイヤー1人を「醸造長」に指名してターンオーダートークンを割り当て、業績トラックの得点トークンを移動させ、各ラウンドが正常にプレイされているかどうか確認する必要があります。

source: Players simultaneously and secretly write down their deployment orders.
ja: プレイヤーたちは同時に、そして秘密裏に、自身の展開オーダーを記入します。

source: Players simultaneously recruit workers from their Capital, Villages and Cities, and any applicable Discoveries they possess.
ja: プレイヤーたちは同時に、自身の持つディスカバリー効果を適用して首都、村、都市それぞれからワーカーたちを雇用します。

source: Players split into three teams (Americas, Africa, or Asia region) and decide together whether they will Blend or Research.
ja: プレイヤーたちは3つに分かれ（アメリカ、アフリカ、アジア地域）て、ブレンド[または]研究のいずれをするか決定します。

source: Players take 2 white beans and 1 yellow bean from The Fields and place them into their Roasters.
ja: プレイヤーたちはフィールドから黄色豆1つと白豆2つを取り、自身のロースターに入れます。

source: Players take back all of their Action Discs before continuing with the Offering phase.
ja: プレイヤーたちは提供フェイズ移行する前に、自身のアクションディスク全てを受け取ります。

source: Players take the role of neighborhood planners working to develop the finest neighborhood in the city of Mintopia.
ja: プレイヤーたちはミントピアの都市で最も優れた地域を開発するために働いている、近隣プランナーの役割を担います。

source: Players take turns in XP order, highest to lowest, placing
ja: プレイヤーたちはXPが高い順にターンを行い、自身のルームカードを裏向きで配置します。

source: Players will carry over all components in their personal supply from Game 1 to Game 2.
ja: プレイヤーたちはゲーム1からゲーム2へと、個人サプライに全てのコンポーネントを持ち越します。

source: Players will name the village later
ja: プレイヤーたちは後に村の名前もつけることになるでしょう。

source: Players will unlock several functions for income during the campaign.
ja: プレイヤーたちはキャンペーン時にいくつかの収入機能を解放します。

source: Playing
ja: プレイする

source: Playing a Program Boost:
ja: プログラムブーストの使用：

source: Playing a Program Card
ja: プログラムカードをプレイする

source: Plot Twist lets you place a Ghost tile (of your choice), Dark side up, in a surrounding space.
ja: 区画のひずみは、周囲スペースに（あなたの選択した）ゴーストタイルをダークサイドを上にして配置できます。

source: Plus, I need one of your bodies if I'm going to live another 400 years."
ja: それに、さらに400年生きるために、お前たちの身体の1つが必要なのだ」

source: Points, and copy another action with double action spaces that has already been used this round.
ja: 指定された数のペナルティポイントを得て、このラウンド既に使用されたダブルアクションスペースの別のアクションを模倣する。

source: Poison (Gear):
ja: 毒（装備）：

source: Poltergeist:
ja: ポルターガイスト：

source: Populate Ruins.
ja: 遺跡の設定。

source: Population (each Tribe) = [INF]
ja: 人口（各部族）=影響力

source: Positive Tasks (right side)
ja: ポジティブなタスク（右側）

source: Positive actions are optional, whereas negative actions must be performed.
ja: ポジティブアクションは任意であるのに対して、ネガティブアクションは実行シなければなりません。

source: Possessed Cave
ja: 憑依された洞窟

source: Possessed Dragon
ja: 憑依されたドラゴン

source: Possessed Ghoul
ja: 憑依されたグール

source: Possessed Goblins
ja: 憑依されたゴブリンたち

source: Possessed Knight
ja: 憑依されたナイト

source: Possessed Thief
ja: 憑依されたシーフ

source: Possessed Unicorn
ja: 憑依されたユニコーン

source: Possessed Vile Ghoul
ja: 憑依されたバイルグール

source: Possession in Two-Player and Solo Games
ja: 2プレイヤーゲームとソロゲームの憑依

source: Possession works as the Ghost’s same ability, except that you start the possession turn immediately when you use the power (instead of at the end of the target player’s turn), and other players cannot block it in any way.
ja: 憑依はゴーストの同じアビリティのように動作しますが、（対象プレイヤーターンの終了時ではなく）あなたが憑依パワーを使用して直ちに憑依ターンを開始するときを除いて、他プレイヤーはこれをブロックすることはできません。

source: Possible reinforcement orders:
ja: 可能な増強オーダー：

source: Power corrupts, and absolute power corrupts absolutely.
ja: 力は腐れる。だから、絶対的な力もまた、絶対に腐る。

source: Powers
ja: パワー

source: Prayer Beads:
ja: 数珠：

source: Prepare Board
ja: ボードの準備

source: Prepare the Hero Decks
ja: ヒーローデッキの準備

source: Prepared
ja: Prepared 準備

source: Prepare​ ​Deck:​ ​If playing with three or fewer players, return the Coalition Victory special victory card and the Chaos Victory special victory card to the box.
ja: デッキの準備：3か4人でプレイしている場合、連合勝利特別勝利カードとカオス勝利特別勝利カードを箱に戻します。

source: Preparing
ja: 準備

source: Press Gangs
ja: Press Gangs プレス・ギャング

source: Priority:
ja: 優先：

source: Private Objective Cards
ja: 個人目標カード

source: Pro Tip:
ja: プレイチップス：

source: Proceed to the next Development phase.
ja: 次の開発フェイズに進みます。

source: Proceed with all end-game steps for Game 12, Then all players calculate their score on their Campaign Victory Card.
ja: ゲーム12のゲーム終了全てのステップを進行し、その後、プレイヤーたち全員は、自身のキャンペーン勝利カードの得点を計算します。

source: Proceed with end-game scoring;
ja: ゲーム終了の得点計算を開始し、

source: Process the current Guidepost card (each player who achieved it gains ●)， 2, END·GAME SCORING:
ja: 現在の指標カードを処理します（これを達成したプレイヤーたちは●を得る）。

source: Process the current Guidepost card (each playerwho achieved it gains冑）， 2, END·GAME SCORING:
ja: 現在の指標カードを処理します（これを達成したプレイヤーたちは●を得る）。

source: Program Boosts
ja: プログラムブースト

source: Progress Track
ja: 進展トラック

source: Promo Cards
ja: プロモカード

source: Promo Cards & Bonus Variants
ja: プロモカード＆ボーナスヴァリアント

source: Promote
ja: 昇進

source: Promote your Pixie for free.
ja: 無料であなたの妖精を昇格させます。

source: Promotion
ja: 昇進

source: Promotion is always performed towards a free action space of the next level on the game board, by putting the Pixie on the action space depicting a hand.
ja: 昇進は手が印刷されたアクションスペースに妖精を配置することにより、ゲームボード上の次のレベルの空いたアクションスペースへと向かって常に実行されます。

source: Provides for each Building in the same Neighborhood.
ja: 同じ近所にある建物ごとに、★を提供します。

source: Provides for eachBuilding in the same Neighborhood.
ja: 同じ近所にある○建物ごとに、★を提供します。

source: Public Information
ja: 公開情報

source: Pull them out one at a time and stack on the Performance Track according to number of players.
ja: プレイヤーの人数に従い、業績トラックに一度に1つずつこれらを配置してスタックします。

source: Purchased Schemes cannot be removed or lost by any means, and do not count against your hand limit while in play.
ja: 購入した悪巧みカードは何らかの手段によって失われたり取り除かれず、ゴブリンの手札上限にカウントもされません。

source: Purge.
ja: 粛清。

source: Put 4 sky island tiles in each inactive Charter Chest.
ja: 非アクティブチャーターごとに空島タイルを4つ配置します。

source: Put Score Tokens in a Roaster.
ja: ロースターに得点トークンを配置します。

source: Put a Locked token on two
ja: ウェイタースペースに施錠トークン2つを配置する。

source: Put a Malfunction token on one of the spaces in each active Storage area.
ja: それぞれのアクティブな倉庫エリアのスペース1つに、故障トークンを配置する。

source: Put a Malfunction token on two Oven spaces.
ja: 故障トークンをオーブンスペース2箇所に配置する。

source: Put the others back in any order.
ja: 他のカードを任意の順番で戻す。

source: Put the remaining 4 back into the game box.
ja: 残った4枚は箱に戻します。

source: Put the remaining cards face-down next to the game-board.
ja: 残ったカードはゲームボードの横に、裏向きで配置します。

source: Q You accept his apology and allow the spying to continue so the king won't suspect anything.
ja: あなたは謝罪を受け入れ、王へと悟られないようにそのままスパイを続けさせます。

source: Q You believe his story and spend time listening to him as he works through his jumbled memories.
ja: あなたはこの話を信じて、彼の混乱した話を聞きながら時間を過ごしました。

source: Q You can tell that he's sincere, and even though you'll need some time, you welcome him with open arms.
ja: あなたは彼に正直に話してくれたことの礼、そして受け入れるのに時間がかかるだろうと伝えますが、あなたは腕を広げ彼を歓迎した。

source: Q You feel a deep stirring in yourself, so you decide to throw caution to the wind and go on the date.
ja: あなたは、自身がすごく動揺しているのを感じた。だからか、特に何も考えもせず、デートに行くことを決めました。

source: Q You thank her for her honesty, and you cook her a nice dinner to learn more about her past.
ja: あなたは告白に感謝し、その過去を知ろうと彼女のために心を込めて夕食を作った。

source: Q You trust that she's telling you the truth, and you offer to help pay off the debt over time.
ja: あなたは彼女の話を真実であると信用し、時間はかかるだろうが借金の返済を手伝うと申し出ました。

source: Quake!
ja: Quake! 地震だ！

source: Queen,s Favor
ja: クイーンの寵愛

source: Quick Start Guide
ja: クイックスタートガイド

source: Quick start Guide
ja: クイックスタートガイド

source: Quota Track
ja: ノルマトラック

source: RAMPAGE
ja: 暴走

source: RANDOM TERRAIN
ja: ランダム地形

source: REPLENISH:
ja: 補充：

source: RETRIEVE:
ja: 回収：

source: REVEAL
ja: 公開

source: REVEALING AND RESOLVING TILES
ja: タイルの公開と解決

source: ROOMS
ja: ルーム

source: ROOT
ja: ルート

source: RULES:
ja: ルール：

source: RUNE STAFF (TREASURE)
ja: ルーンスタッフ（トレジャー）

source: Radiance and Upgrades
ja: 輝きとアップグレード

source: Radiance represents the Unicorn’s power, which he drains from the other players.
ja: 輝きは他のプレイヤーから吸い取った、ユニコーンのパワーを表しています。

source: Ragpicker
ja: Ragpicker くず拾い

source: Ragpicker (Easiest):
ja: くず拾い（もっとも簡単）：

source: Rampage is only provoked by an angry action (not by a non-angry Move or Turn).
ja: 暴走は憤りアクションでのみ引き起こされます（憤りではない移動やターンではなく）。

source: Rampage is provoked by a Move or an angry action (not by a non-angry Turn).
ja: 暴走は移動と憤りアクションで引き起こされます（憤りではないターンではなく）。

source: Rampage is provoked by any action.
ja: 暴走は任意のアクションで引き起こされます。

source: Randomly deal each player one Boss card.
ja: 各プレイヤーにランダムに1枚ボスカードを配ります。配られたカードは自身の前に配置します。

source: Randomly determine the starting player, that player receives the Queen Tile.
ja: 開始プレイヤーをランダムに決定し、そのプレイヤーはクイーンタイルを受け取ります。

source: Randomly determine which Vagabond sets up first.
ja: 最初にセットアップするヴァガボンドをランダムに決定します。

source: Rather than seeking escape or merely an end, she has claimed the Cave as her own, twisting its powers so she might destroy all trespassers.
ja: 解放や純然たる終わりを求めるのではなく、彼女は洞窟を自分のものとし、そのパワーを振りかざし、全ての侵入者を滅ぼすことができるのです。

source: Reactivate any deactivated Rooms.
ja: アクティブ済ルームを再アクティブ化します。

source: Read this and affix it to the Chronicle.
ja: これを読み、クロニクルにこれを貼り付けてください。

source: Read this card to all players
ja: 全てのプレイヤーたちへと、このカードを読み上げます。

source: Read this card to all players.
ja: 全てのプレイヤーたちへと、このカードを読み上げます。

source: Read through the "Quick Start Guide" insert, check out the tutorial videos at brotherwisegames.com, and refer to the rulebook when you have questions.
ja: まずは本作の箱に含まれる「クイックスタートガイド」を読み通し、brotherwisegames.comのビデオチュートリアルを確認し、疑問が出たらルールブックを参照してください。

source: Read through the Chronicle (or let Watch It Played walk you through the rules at stonemaiergames.com/games/ charterstone/videos).
ja: クロニクル（あなたが読んでいるこの本です）を読み通してください（または、stonemaiergames.com/games/charterstone/videosのルールを見てください）

source: Receive as few Penalty Points as possible from the Queen while collecting Reward Points.
ja: 報酬ポイントを集めながら、クイーンからのペナルティポイントをできるだけ少なく受け取りようにしましょう。

source: Recruit
ja: 雇用所

source: Recruit.
ja: 雇用。

source: Recruitment
ja: 雇用

source: Recruitment Phase:
ja: 雇用フェイズ：

source: Reduce the number of provided by each Building in the same Neighborhood by one (1), to a minimum of zero (0).
ja: 同じ近所にある各○建物は提供する★が1減少します。最小は0です。

source: Refer to Possession in Two-Player and Solo Games (page 4) for setup and play rules.
ja: 2プレイヤーの憑依とソロゲーム（4ページ）のセットアップとプレイルールを参照します。

source: Refer to Teleportation for more details.
ja: テレポーテーションのセクションに詳細があります。

source: Refer to the Ghost’s Player Variants section for details.
ja: ゴーストのプレイヤーヴァリアントセクションで詳細を参照してください。

source: Refer to the Index Guide (printed on the Index tuckbox) to determine the components to extract.
ja: 引き出すコンポーネントを決めるために、インデックスガイドを参照します（タックボックスのインデックスに記載されています）。

source: Refer to the Index Guide to determine the components to extract.
ja: 引き出すコンポーネントを決定するためにインデックスガイドを参照します。

source: Refill the Plan Supply to three face up cards from the Plan Deck.
ja: プランデッキからカー3枚になるようにプランサプライを補充します。

source: Reform
ja: リフォーム

source: Refresh Spirit Pile
ja: 魂山札のリフレッシュ

source: Regardless of the difficulty level or number of players, the Ghoul’s Fury goal cannot exceed 14.
ja: 難易度レベルやプレイヤー人数に関わらず、グールの怒りの目標値は14を超えられません。

source: Regardless of the number of human players in any game of Charterstone, there are always 6 founding villagers, each operating a different charter.
ja: チャーターストーンの任意のゲームでのプレイヤー人数に関わらず、村には常に6人の村創設人がいて、異なるチャーターをそれぞれ運営しています。

source: Regardless of the number of human players in any given game of Charterstone, there are always 6 founding villagers, each operating a different charter.
ja: チャーターストーンの任意のゲームでのプレイヤー人数に関わらず、村には常に6人の村創設人がいて、異なるチャーターをそれぞれ運営しています。

source: Regardless of the phase in which it happens, whenever your score marker reaches or passes a slave symbol on the score track you immediately have to demote a promoted Pixie, which then becomes a slave in your mine again.
ja: 発生したフェイズにかかわらず、スコアトラックのドレイシンボルにあなたのスコアマーカーが到達するか超えるとすぐに、あなたは直ちに昇進している妖精1体を降格させて、あなたの炭鉱へと再びドレイにさせなければなりません。

source: Reinforcement & Combat
ja: 増強と戦闘

source: Reinforcement Stage
ja: 増強ステージ

source: Reinforcement orders should take place in a sequence, beginning with the player who has the first player token.
ja: ファーストプレイヤーから始まり、増強オーダーを行います。

source: Release Lab Robotanists
ja: ラボにロボタニスト返却する

source: Release Lab Robotanists.
ja: ラボにロボタニスト返却するに進行します。

source: Release any remaining minions from tuckbox iv and add them to the general supply for this and all future games.
ja: タックボックスivから残っている任意のミニオンす開放し、今回を含めて、今後のゲームに共通サプライにこれらを追加します。

source: Religion discoveries are the most affordable, typically costing fewer than 5 IPs.
ja: 宗教学ディスカバリーは最も手頃で、基本的に5IPよりコストが低いです。

source: Religion:
ja: 宗教学：

source: Remember that if you run out of influence tokens during the game, you must advance the progress token at the beginning of your turn.
ja: ゲーム中に影響トークンを使い果たした場合、そのプレイヤーのターン開始時に進展トークンを進める必要があることに注意してください。

source: Remember that the Automa does not gain VP printed on the building itself.
ja: オートマが建物自体にプリントされたVPは得ない事に注意してください。

source: Remember that the Automa does not get any benefits printed on buildings.
ja: オートマは、建物にプリントされた任意の効果を得ないことに注意してください。

source: Remember that your opponent is trying to guess where you’ll place your units!
ja: そして、それと同じことを対戦相手も考えていることを忘れないでください！

source: Remember, new Heroes continue to arrive in town at the beginning of each turn!
ja: 各ターンのはじめに町に新しいヒーローが到着し続けることを覚えておいてください！

source: Remember, only one Robotanist may occupy each Garden Sector.
ja: 各カーデンセクターは1体のロボタニストのみが占領できることに注意してください。

source: Remember:
ja: 注意：

source: Remove 1 peril token from your charter and keep it.
ja: あなたのチャーターから危険トークン1つを取り除きます。

source: Remove 1 tile of each type, including Ghost tiles, during setup.
ja: セットアップ時に、ゴーストタイルを含む各種タイル1つずつを取り除きます。
